{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Help our bike keep going! Leave your review on the Steam page."
			},
			"Translation":
			{
				"Text": "Help our bike keep going! Leave your review on the Steam page."
			},
			"Key": "D194034247BB91B6B7DA4797FEAECC77"
		},
		{
			"Source":
			{
				"Text": "Please"
			},
			"Translation":
			{
				"Text": "Please"
			},
			"Key": "3B628B9A4EB0C8B01294DDA50AC02C19"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "st_gameplay",
			"Children": [
				{
					"Source":
					{
						"Text": "A relaxed playthrough with frequent checkpoints. Suitable for familiarizing yourself with the game mechanics."
					},
					"Translation":
					{
						"Text": "A relaxed playthrough with frequent checkpoints. Suitable for familiarizing yourself with the game mechanics."
					},
					"Key": "gameplay.difficulty.easy.desc"
				},
				{
					"Source":
					{
						"Text": "Checkpoint"
					},
					"Translation":
					{
						"Text": "Checkpoint"
					},
					"Key": "gameplay.checkpoint_achieved"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "Difficulty"
					},
					"Key": "gameplay.difficulty"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": "Easy"
					},
					"Key": "gameplay.difficulty.easy"
				},
				{
					"Source":
					{
						"Text": "Few checkpoints for the entire map. Suitable for players who want to test their endurance."
					},
					"Translation":
					{
						"Text": "Few checkpoints for the entire map. Suitable for players who want to test their endurance."
					},
					"Key": "gameplay.difficulty.hard.desc"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "Hard"
					},
					"Key": "gameplay.difficulty.hard"
				},
				{
					"Source":
					{
						"Text": "Insane"
					},
					"Translation":
					{
						"Text": "Insane"
					},
					"Key": "gameplay.difficulty.hardcore"
				},
				{
					"Source":
					{
						"Text": "No concessions or checkpoints, just full focus and skill! Suitable for players who want to demonstrate their exceptional abilities!"
					},
					"Translation":
					{
						"Text": "No concessions or checkpoints, just full focus and skill! Suitable for players who want to demonstrate their exceptional abilities!"
					},
					"Key": "gameplay.difficulty.hardcore.desc"
				},
				{
					"Source":
					{
						"Text": "Normal"
					},
					"Translation":
					{
						"Text": "Normal"
					},
					"Key": "gameplay.difficulty.medium"
				},
				{
					"Source":
					{
						"Text": "Race Completed"
					},
					"Translation":
					{
						"Text": "Race Completed"
					},
					"Key": "gameplay.finisher.title"
				},
				{
					"Source":
					{
						"Text": "The challenges become more serious because there are fewer checkpoints. Suitable for players who enjoy a moderate difficulty level."
					},
					"Translation":
					{
						"Text": "The challenges become more serious because there are fewer checkpoints. Suitable for players who enjoy a moderate difficulty level."
					},
					"Key": "gameplay.difficulty.medium.desc"
				}
			]
		},
		{
			"Namespace": "st_gameplayKey",
			"Children": [
				{
					"Source":
					{
						"Text": "Accelerate / Brake"
					},
					"Translation":
					{
						"Text": "Accelerate / Brake"
					},
					"Key": "gameplayKey.move"
				},
				{
					"Source":
					{
						"Text": "Finish Race"
					},
					"Translation":
					{
						"Text": "Finish Race"
					},
					"Key": "gameplayKey.finisher.return"
				},
				{
					"Source":
					{
						"Text": "Front Jump"
					},
					"Translation":
					{
						"Text": "Front Jump"
					},
					"Key": "gameplayKey.frontJump"
				},
				{
					"Source":
					{
						"Text": "Hold"
					},
					"Translation":
					{
						"Text": "Hold"
					},
					"Key": "gameplayKey.common.hold"
				},
				{
					"Source":
					{
						"Text": "Perform Coop Jump"
					},
					"Translation":
					{
						"Text": "Perform Coop Jump"
					},
					"Key": "gameplayKey.coopJump_perform"
				},
				{
					"Source":
					{
						"Text": "Prepare Coop Jump"
					},
					"Translation":
					{
						"Text": "Prepare Coop Jump"
					},
					"Key": "gameplayKey.coopJump_prepare"
				},
				{
					"Source":
					{
						"Text": "Rear Jump"
					},
					"Translation":
					{
						"Text": "Rear Jump"
					},
					"Key": "gameplayKey.rearJump"
				},
				{
					"Source":
					{
						"Text": "Tilt"
					},
					"Translation":
					{
						"Text": "Tilt"
					},
					"Key": "gameplayKey.tilt"
				},
				{
					"Source":
					{
						"Text": "Toggle Layout"
					},
					"Translation":
					{
						"Text": "Toggle Layout"
					},
					"Key": "gameplayKey.toggleLayout"
				},
				{
					"Source":
					{
						"Text": "Turn"
					},
					"Translation":
					{
						"Text": "Turn"
					},
					"Key": "gameplayKey.turn"
				}
			]
		},
		{
			"Namespace": "st_guide",
			"Children": [
				{
					"Source":
					{
						"Text": "Acrobatics"
					},
					"Translation":
					{
						"Text": "Acrobatics"
					},
					"Key": "guide.airControl.title"
				},
				{
					"Source":
					{
						"Text": "Cooperative Jump"
					},
					"Translation":
					{
						"Text": "Cooperative Jump"
					},
					"Key": "guide.coopJump.title"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Jump"
					},
					"Key": "guide.soloJump.title"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "Movement"
					},
					"Key": "guide.movement.title"
				},
				{
					"Source":
					{
						"Text": "To perform a cooperative jump, You must prepare it first.\r\nHold {0} to prepare.\r\n\r\nAfter preparation, you'll see {1} on the character.\r\nPress {2} to perform the cooperative jump."
					},
					"Translation":
					{
						"Text": "To perform a cooperative jump, You must prepare it first.\r\nHold {0} to prepare.\r\n\r\nAfter preparation, you'll see {1} on the character.\r\nPress {2} to perform the cooperative jump."
					},
					"Key": "guide.coopJump.single"
				},
				{
					"Source":
					{
						"Text": "To perform a cooperative jump, you need to prepare it first.\r\n\r\nHold {1} to prepare."
					},
					"Translation":
					{
						"Text": "To perform a cooperative jump, you need to prepare it first.\r\n\r\nHold {1} to prepare."
					},
					"Key": "guide.coopJump.rear"
				},
				{
					"Source":
					{
						"Text": "To perform a cooperative jump, your partner must prepare it first.\r\n\r\nAfter preparation, you'll see {0} on the character.\r\nPress {1} to perform the cooperative jump."
					},
					"Translation":
					{
						"Text": "To perform a cooperative jump, your partner must prepare it first.\r\n\r\nAfter preparation, you'll see {0} on the character.\r\nPress {1} to perform the cooperative jump."
					},
					"Key": "guide.coopJump.front"
				},
				{
					"Source":
					{
						"Text": "To perform a front wheel jump, press {0}."
					},
					"Translation":
					{
						"Text": "To perform a front wheel jump, press {0}."
					},
					"Key": "guide.soloJump.front"
				},
				{
					"Source":
					{
						"Text": "To perform a front wheel jump, press {0}.\r\nTo perform a rear wheel jump, press {1}."
					},
					"Translation":
					{
						"Text": "To perform a front wheel jump, press {0}.\r\nTo perform a rear wheel jump, press {1}."
					},
					"Key": "guide.soloJump.single"
				},
				{
					"Source":
					{
						"Text": "To perform a rear wheel jump, press {0}."
					},
					"Translation":
					{
						"Text": "To perform a rear wheel jump, press {0}."
					},
					"Key": "guide.soloJump.rear"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to accelerate and brake."
					},
					"Translation":
					{
						"Text": "Use {0} and {1} to accelerate and brake."
					},
					"Key": "guide.movement.rear"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to rotate in air."
					},
					"Translation":
					{
						"Text": "Use {0} and {1} to rotate in air."
					},
					"Key": "guide.airControl.front"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to rotate in air.\r\nUse {2} and {3} to tilt forward and backward in air."
					},
					"Translation":
					{
						"Text": "Use {0} and {1} to rotate in air.\r\nUse {2} and {3} to tilt forward and backward in air."
					},
					"Key": "guide.airControl.single"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to tilt forward and backward in air."
					},
					"Translation":
					{
						"Text": "Use {0} and {1} to tilt forward and backward in air."
					},
					"Key": "guide.airControl.rear"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to turn."
					},
					"Translation":
					{
						"Text": "Use {0} and {1} to turn."
					},
					"Key": "guide.movement.front"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to turn.\r\nUse {2} and {3} to accelerate and brake."
					},
					"Translation":
					{
						"Text": "Use {0} and {1} to turn.\r\nUse {2} and {3} to accelerate and brake."
					},
					"Key": "guide.movement.single"
				}
			]
		},
		{
			"Namespace": "st_notifications",
			"Children": [
				{
					"Source":
					{
						"Text": "Are you sure you want to leave the lobby?"
					},
					"Translation":
					{
						"Text": "Are you sure you want to leave the lobby?"
					},
					"Key": "notification.body.quit_the_lobby"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to leave the race?"
					},
					"Translation":
					{
						"Text": "Are you sure you want to leave the race?"
					},
					"Key": "notifications.body.quit_the_race"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to quit the game?"
					},
					"Translation":
					{
						"Text": "Are you sure you want to quit the game?"
					},
					"Key": "notifications.body.quit_the_game"
				}
			]
		},
		{
			"Namespace": "st_settings",
			"Children": [
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "settings.video.graph.smooth"
				},
				{
					"Source":
					{
						"Text": "Borderless Window"
					},
					"Translation":
					{
						"Text": "Borderless Window"
					},
					"Key": "settings.video.display.mode.borderless"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "settings.video.graph.preset.cinematic"
				},
				{
					"Source":
					{
						"Text": "Cloud Saves"
					},
					"Translation":
					{
						"Text": "Cloud Saves"
					},
					"Key": "settings.misc.cloud_save"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Custom"
					},
					"Key": "settings.video.graph.preset.custom"
				},
				{
					"Source":
					{
						"Text": "Dead Zone"
					},
					"Translation":
					{
						"Text": "Dead Zone"
					},
					"Key": "settings.control.gamepad.dead_zone"
				},
				{
					"Source":
					{
						"Text": "Deutsch"
					},
					"Translation":
					{
						"Text": "Deutsch"
					},
					"Key": "settings.video.display.language.de"
				},
				{
					"Source":
					{
						"Text": "Display Mode"
					},
					"Translation":
					{
						"Text": "Display Mode"
					},
					"Key": "settings.video.display.mode"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Effects"
					},
					"Key": "settings.video.graph.effects"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "settings.video.display.language.en"
				},
				{
					"Source":
					{
						"Text": "Español"
					},
					"Translation":
					{
						"Text": "Español"
					},
					"Key": "settings.video.display.language.es-ES"
				},
				{
					"Source":
					{
						"Text": "FPS Limit"
					},
					"Translation":
					{
						"Text": "FPS Limit"
					},
					"Key": "settings.video.display.fps_limit"
				},
				{
					"Source":
					{
						"Text": "Français"
					},
					"Translation":
					{
						"Text": "Français"
					},
					"Key": "settings.video.display.language.fr"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Fullscreen"
					},
					"Key": "settings.video.display.mode.fullscreen"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": "Gamma"
					},
					"Key": "settings.video.display.gamma"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "settings.video.graph.preset.high"
				},
				{
					"Source":
					{
						"Text": "Invert Mouse"
					},
					"Translation":
					{
						"Text": "Invert Mouse"
					},
					"Key": "settings.control.mouse_invert"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "settings.video.display.language"
				},
				{
					"Source":
					{
						"Text": "Layout"
					},
					"Translation":
					{
						"Text": "Layout"
					},
					"Key": "settings.video.display.layout"
				},
				{
					"Source":
					{
						"Text": "Lighting Quality"
					},
					"Translation":
					{
						"Text": "Lighting Quality"
					},
					"Key": "settings.video.graph.light_quality"
				},
				{
					"Source":
					{
						"Text": "Lighting Type"
					},
					"Translation":
					{
						"Text": "Lighting Type"
					},
					"Key": "settings.video.graph.light"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "settings.video.graph.preset.low"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Master Volume"
					},
					"Key": "settings.audio.common"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "settings.video.graph.preset.medium"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "Motion Blur"
					},
					"Key": "settings.video.display.motion_blur"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Music"
					},
					"Key": "settings.audio.music"
				},
				{
					"Source":
					{
						"Text": "OFF"
					},
					"Translation":
					{
						"Text": "OFF"
					},
					"Key": "settings.val.off"
				},
				{
					"Source":
					{
						"Text": "ON"
					},
					"Translation":
					{
						"Text": "ON"
					},
					"Key": "settings.val.on"
				},
				{
					"Source":
					{
						"Text": "Quality Preset"
					},
					"Translation":
					{
						"Text": "Quality Preset"
					},
					"Key": "settings.video.graph.preset"
				},
				{
					"Source":
					{
						"Text": "Reflections Quality"
					},
					"Translation":
					{
						"Text": "Reflections Quality"
					},
					"Key": "settings.video.graph.reflections_quality"
				},
				{
					"Source":
					{
						"Text": "Reflections Type"
					},
					"Translation":
					{
						"Text": "Reflections Type"
					},
					"Key": "settings.video.graph.reflections"
				},
				{
					"Source":
					{
						"Text": "Screen Resolution"
					},
					"Translation":
					{
						"Text": "Screen Resolution"
					},
					"Key": "settings.video.display.resolution"
				},
				{
					"Source":
					{
						"Text": "Sensitivity (Gamepad)"
					},
					"Translation":
					{
						"Text": "Sensitivity (Gamepad)"
					},
					"Key": "settings.control.gamepad.sense"
				},
				{
					"Source":
					{
						"Text": "Sensitivity (Mouse)"
					},
					"Translation":
					{
						"Text": "Sensitivity (Mouse)"
					},
					"Key": "settings.control.sens_mouse"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Shadows"
					},
					"Key": "settings.video.graph.shadows"
				},
				{
					"Source":
					{
						"Text": "Sound Effects"
					},
					"Translation":
					{
						"Text": "Sound Effects"
					},
					"Key": "settings.audio.sfx"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Textures"
					},
					"Key": "settings.video.graph.textures"
				},
				{
					"Source":
					{
						"Text": "Tutorial"
					},
					"Translation":
					{
						"Text": "Tutorial"
					},
					"Key": "settings.misc.guide"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "Ultra"
					},
					"Key": "settings.video.graph.preset.ultra"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "settings.video.display.vsync"
				},
				{
					"Source":
					{
						"Text": "Vibration"
					},
					"Translation":
					{
						"Text": "Vibration"
					},
					"Key": "settings.control.gamepad.vibration"
				},
				{
					"Source":
					{
						"Text": "Wind"
					},
					"Translation":
					{
						"Text": "Wind"
					},
					"Key": "settings.audio.wind"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "settings.video.display.mode.windowed"
				},
				{
					"Source":
					{
						"Text": "Русский"
					},
					"Translation":
					{
						"Text": "Русский"
					},
					"Key": "settings.video.display.language.ru"
				},
				{
					"Source":
					{
						"Text": "العربية"
					},
					"Translation":
					{
						"Text": "العربية"
					},
					"Key": "settings.video.display.language.ar"
				},
				{
					"Source":
					{
						"Text": "中文"
					},
					"Translation":
					{
						"Text": "中文"
					},
					"Key": "settings.video.display.language.zh-Hans"
				}
			]
		},
		{
			"Namespace": "st_statSystem",
			"Children": [
				{
					"Source":
					{
						"Text": "Average Completion Time"
					},
					"Translation":
					{
						"Text": "Average Completion Time"
					},
					"Key": "system.stat.time.average"
				},
				{
					"Source":
					{
						"Text": "Average Restart Count"
					},
					"Translation":
					{
						"Text": "Average Restart Count"
					},
					"Key": "system.stat.restarts.average"
				},
				{
					"Source":
					{
						"Text": "Checkpoint Time"
					},
					"Translation":
					{
						"Text": "Checkpoint Time"
					},
					"Key": "system.stat.checkpoint_time"
				},
				{
					"Source":
					{
						"Text": "Distance Traveled"
					},
					"Translation":
					{
						"Text": "Distance Traveled"
					},
					"Key": "system.stat.distance"
				},
				{
					"Source":
					{
						"Text": "Record Time"
					},
					"Translation":
					{
						"Text": "Record Time"
					},
					"Key": "system.stat.record.time_total"
				},
				{
					"Source":
					{
						"Text": "Restart Count"
					},
					"Translation":
					{
						"Text": "Restart Count"
					},
					"Key": "system.stat.restarts"
				},
				{
					"Source":
					{
						"Text": "Restart Record"
					},
					"Translation":
					{
						"Text": "Restart Record"
					},
					"Key": "system.stat.record.restarts"
				},
				{
					"Source":
					{
						"Text": "Time Since Last Checkpoint"
					},
					"Translation":
					{
						"Text": "Time Since Last Checkpoint"
					},
					"Key": "system.stat.time_checkpoint"
				},
				{
					"Source":
					{
						"Text": "Total Ride Time"
					},
					"Translation":
					{
						"Text": "Total Ride Time"
					},
					"Key": "system.stat.time_total"
				},
				{
					"Source":
					{
						"Text": "d (Days)"
					},
					"Translation":
					{
						"Text": "d (Days)"
					},
					"Key": "system.stat.time.measure.days"
				},
				{
					"Source":
					{
						"Text": "h (Hours)"
					},
					"Translation":
					{
						"Text": "h (Hours)"
					},
					"Key": "system.stat.time.measure.hours"
				},
				{
					"Source":
					{
						"Text": "m (Meters)"
					},
					"Translation":
					{
						"Text": "m (Meters)"
					},
					"Key": "system.stat.distance.measure"
				},
				{
					"Source":
					{
						"Text": "m (Minutes)"
					},
					"Translation":
					{
						"Text": "m (Minutes)"
					},
					"Key": "system.stat.time.measure.minutes"
				}
			]
		},
		{
			"Namespace": "st_titles",
			"Children": [
				{
					"Source":
					{
						"Text": "Awarded only to project developers."
					},
					"Translation":
					{
						"Text": "Awarded only to project developers."
					},
					"Key": "title.developer.desc"
				},
				{
					"Source":
					{
						"Text": "Developer"
					},
					"Translation":
					{
						"Text": "Developer"
					},
					"Key": "title.developer"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "None"
					},
					"Key": "title.empty"
				},
				{
					"Source":
					{
						"Text": "You are a developer"
					},
					"Translation":
					{
						"Text": "You are a developer"
					},
					"Key": "tc.developer"
				}
			]
		},
		{
			"Namespace": "st_ui",
			"Children": [
				{
					"Source":
					{
						"Text": "- In the air, you can steer the bike"
					},
					"Translation":
					{
						"Text": "- In the air, you can steer the bike"
					},
					"Key": "lobby.front.air"
				},
				{
					"Source":
					{
						"Text": "- In the air, you can tilt the bike"
					},
					"Translation":
					{
						"Text": "- In the air, you can tilt the bike"
					},
					"Key": "lobby.rear.air"
				},
				{
					"Source":
					{
						"Text": "- Invite"
					},
					"Translation":
					{
						"Text": "- Invite"
					},
					"Key": "lobby.player_slot.invite"
				},
				{
					"Source":
					{
						"Text": "- You can perform front wheel jumps"
					},
					"Translation":
					{
						"Text": "- You can perform front wheel jumps"
					},
					"Key": "lobby.front.jump"
				},
				{
					"Source":
					{
						"Text": "- You can perform rear wheel jumps"
					},
					"Translation":
					{
						"Text": "- You can perform rear wheel jumps"
					},
					"Key": "lobby.rear.jump"
				},
				{
					"Source":
					{
						"Text": "- You can steer the bike"
					},
					"Translation":
					{
						"Text": "- You can steer the bike"
					},
					"Key": "lobby.front.control"
				},
				{
					"Source":
					{
						"Text": "- You control acceleration and braking"
					},
					"Translation":
					{
						"Text": "- You control acceleration and braking"
					},
					"Key": "lobby.rear.control"
				},
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Accept"
					},
					"Key": "menu.notification.button.apply"
				},
				{
					"Source":
					{
						"Text": "Add Local Player"
					},
					"Translation":
					{
						"Text": "Add Local Player"
					},
					"Key": "pause.share_screen.enable"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "helper.action.apply"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "layout_settings_audio"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "helper.action.back"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "menu.notification.button.cancel"
				},
				{
					"Source":
					{
						"Text": "Co-op"
					},
					"Translation":
					{
						"Text": "Co-op"
					},
					"Key": "menu.main.gameType.Coop"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Confirm"
					},
					"Key": "helper.action.confirm"
				},
				{
					"Source":
					{
						"Text": "Connect"
					},
					"Translation":
					{
						"Text": "Connect"
					},
					"Key": "menu.gamemode.multiplayer_lan.connect"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "menu.main.button.continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Controls"
					},
					"Key": "layout_settings_control"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Display"
					},
					"Key": "layout_settings_video_display"
				},
				{
					"Source":
					{
						"Text": "Error"
					},
					"Translation":
					{
						"Text": "Error"
					},
					"Key": "menu.notification.title.error"
				},
				{
					"Source":
					{
						"Text": "Failed to load friends list"
					},
					"Translation":
					{
						"Text": "Failed to load friends list"
					},
					"Key": "menu.notification.friend_list_init_error"
				},
				{
					"Source":
					{
						"Text": "Finishing loading..."
					},
					"Translation":
					{
						"Text": "Finishing loading..."
					},
					"Key": "menu.wait.load_level.load_level_finishing"
				},
				{
					"Source":
					{
						"Text": "Friends list"
					},
					"Translation":
					{
						"Text": "Friends list"
					},
					"Key": "lobby.friend.list"
				},
				{
					"Source":
					{
						"Text": "Front Rider"
					},
					"Translation":
					{
						"Text": "Front Rider"
					},
					"Key": "lobby.front.title"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphics"
					},
					"Key": "layout_settings_video_graphics"
				},
				{
					"Source":
					{
						"Text": "Host"
					},
					"Translation":
					{
						"Text": "Host"
					},
					"Key": "lobby.player.status.host"
				},
				{
					"Source":
					{
						"Text": "In another game"
					},
					"Translation":
					{
						"Text": "In another game"
					},
					"Key": "lobby.friend.status.another_game"
				},
				{
					"Source":
					{
						"Text": "In the game"
					},
					"Translation":
					{
						"Text": "In the game"
					},
					"Key": "lobby.friend.status.same_game"
				},
				{
					"Source":
					{
						"Text": "Initializing Steam..."
					},
					"Translation":
					{
						"Text": "Initializing Steam..."
					},
					"Key": "menu.initialization.subsystem"
				},
				{
					"Source":
					{
						"Text": "Invite"
					},
					"Translation":
					{
						"Text": "Invite"
					},
					"Key": "lobby.action.invite"
				},
				{
					"Source":
					{
						"Text": "Invite a Friend"
					},
					"Translation":
					{
						"Text": "Invite a Friend"
					},
					"Key": "lobby.invite.title"
				},
				{
					"Source":
					{
						"Text": "Invited"
					},
					"Translation":
					{
						"Text": "Invited"
					},
					"Key": "lobby.action.invited"
				},
				{
					"Source":
					{
						"Text": "Joining session..."
					},
					"Translation":
					{
						"Text": "Joining session..."
					},
					"Key": "menu.wait.joining_session"
				},
				{
					"Source":
					{
						"Text": "Leave Lobby"
					},
					"Translation":
					{
						"Text": "Leave Lobby"
					},
					"Key": "lobby.player.leave"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "Load Game"
					},
					"Key": "menu.main.button.load_game"
				},
				{
					"Source":
					{
						"Text": "Loading friends list..."
					},
					"Translation":
					{
						"Text": "Loading friends list..."
					},
					"Key": "menu.initialization.friend_list"
				},
				{
					"Source":
					{
						"Text": "Loading level list..."
					},
					"Translation":
					{
						"Text": "Loading level list..."
					},
					"Key": "menu.wait.load_level.recieving_level_list"
				},
				{
					"Source":
					{
						"Text": "Loading level: {level_name}"
					},
					"Translation":
					{
						"Text": "Loading level: {level_name}"
					},
					"Key": "menu.wait.load_level.load_level_segment"
				},
				{
					"Source":
					{
						"Text": "Loading profile info..."
					},
					"Translation":
					{
						"Text": "Loading profile info..."
					},
					"Key": "menu.initialization.player_info"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Loading..."
					},
					"Key": "menu.wait.loading"
				},
				{
					"Source":
					{
						"Text": "Looking for an available session..."
					},
					"Translation":
					{
						"Text": "Looking for an available session..."
					},
					"Key": "menu.wait.looking_for_session"
				},
				{
					"Source":
					{
						"Text": "Miscellaneous"
					},
					"Translation":
					{
						"Text": "Miscellaneous"
					},
					"Key": "layout_settings_misc"
				},
				{
					"Source":
					{
						"Text": "Missions"
					},
					"Translation":
					{
						"Text": "Missions"
					},
					"Key": "layout_missions"
				},
				{
					"Source":
					{
						"Text": "Multiplayer - LAN"
					},
					"Translation":
					{
						"Text": "Multiplayer - LAN"
					},
					"Key": "menu.gamemode.multiplayer_lan"
				},
				{
					"Source":
					{
						"Text": "Multiplayer - Online"
					},
					"Translation":
					{
						"Text": "Multiplayer"
					},
					"Key": "menu.gamemode.multiplayer_online"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "New Game"
					},
					"Key": "menu.main.button.new_game"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "helper.action.no"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "menu.notification.button.no"
				},
				{
					"Source":
					{
						"Text": "Not ready"
					},
					"Translation":
					{
						"Text": "Not ready"
					},
					"Key": "lobby.player.status.not_ready"
				},
				{
					"Source":
					{
						"Text": "Notification"
					},
					"Translation":
					{
						"Text": "Notification"
					},
					"Key": "menu.nofitication.title.placeholder"
				},
				{
					"Source":
					{
						"Text": "Offline"
					},
					"Translation":
					{
						"Text": "Offline"
					},
					"Key": "lobby.friend.status.offline"
				},
				{
					"Source":
					{
						"Text": "Online"
					},
					"Translation":
					{
						"Text": "Online"
					},
					"Key": "lobby.friend.status.online"
				},
				{
					"Source":
					{
						"Text": "Personalization"
					},
					"Translation":
					{
						"Text": "Personalization"
					},
					"Key": "layout_personalization"
				},
				{
					"Source":
					{
						"Text": "Player slot available."
					},
					"Translation":
					{
						"Text": "Player slot available."
					},
					"Key": "lobby.player_slot.available"
				},
				{
					"Source":
					{
						"Text": "Please wait..."
					},
					"Translation":
					{
						"Text": "Please wait..."
					},
					"Key": "menu.wait.placeholder"
				},
				{
					"Source":
					{
						"Text": "Press any button to start"
					},
					"Translation":
					{
						"Text": "Press any button to start"
					},
					"Key": "menu.demo.any_button_text"
				},
				{
					"Source":
					{
						"Text": "Profile"
					},
					"Translation":
					{
						"Text": "Profile"
					},
					"Key": "menu.main.button.profile"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "menu.main.button.quit"
				},
				{
					"Source":
					{
						"Text": "Ready"
					},
					"Translation":
					{
						"Text": "Ready"
					},
					"Key": "lobby.player.status.ready"
				},
				{
					"Source":
					{
						"Text": "Rear Rider"
					},
					"Translation":
					{
						"Text": "Rear Rider"
					},
					"Key": "lobby.rear.title"
				},
				{
					"Source":
					{
						"Text": "Remove Local Player"
					},
					"Translation":
					{
						"Text": "Remove Local Player"
					},
					"Key": "pause.share_screen.disable"
				},
				{
					"Source":
					{
						"Text": "Retry"
					},
					"Translation":
					{
						"Text": "Retry"
					},
					"Key": "menu.notification.button.retry"
				},
				{
					"Source":
					{
						"Text": "Return to Main Menu"
					},
					"Translation":
					{
						"Text": "Return to Main Menu"
					},
					"Key": "menu.notification.button.quit_to_menu"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Select"
					},
					"Key": "helper.action.select"
				},
				{
					"Source":
					{
						"Text": "Select Difficulty"
					},
					"Translation":
					{
						"Text": "Select Difficulty"
					},
					"Key": "mapPicker.select.difficulty"
				},
				{
					"Source":
					{
						"Text": "Select Map"
					},
					"Translation":
					{
						"Text": "Select Map"
					},
					"Key": "mapPicker.select.map"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "menu.main.button.settings"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "layout_settings_main"
				},
				{
					"Source":
					{
						"Text": "Single Player"
					},
					"Translation":
					{
						"Text": "Single Player"
					},
					"Key": "menu.main.gameType.Single"
				},
				{
					"Source":
					{
						"Text": "Singleplayer"
					},
					"Translation":
					{
						"Text": "Singleplayer"
					},
					"Key": "menu.gamemode.singleplayer"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Start"
					},
					"Key": "lobby.player.host.start_match"
				},
				{
					"Source":
					{
						"Text": "Start Match"
					},
					"Translation":
					{
						"Text": "Start Match"
					},
					"Key": "helper.action.start_match"
				},
				{
					"Source":
					{
						"Text": "Starting in {val} seconds."
					},
					"Translation":
					{
						"Text": "Starting in {val} seconds."
					},
					"Key": "lobby.timer"
				},
				{
					"Source":
					{
						"Text": "Stats"
					},
					"Translation":
					{
						"Text": "Stats"
					},
					"Key": "menu.main.button.stats"
				},
				{
					"Source":
					{
						"Text": "Steam initialization error"
					},
					"Translation":
					{
						"Text": "Steam initialization error"
					},
					"Key": "menu.notification.steam_init_error"
				},
				{
					"Source":
					{
						"Text": "Syncing progress..."
					},
					"Translation":
					{
						"Text": "Syncing progress..."
					},
					"Key": "menu.initialization.sync_progress"
				},
				{
					"Source":
					{
						"Text": "The other player has disconnected or the connection was lost."
					},
					"Translation":
					{
						"Text": "The other player has disconnected or the connection was lost."
					},
					"Key": "menu.notification.body.player_disconnected"
				},
				{
					"Source":
					{
						"Text": "Toggle Ready"
					},
					"Translation":
					{
						"Text": "Toggle Ready"
					},
					"Key": "helper.action.toggleReady"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "Video"
					},
					"Key": "layout_settings_video"
				},
				{
					"Source":
					{
						"Text": "Waiting for players..."
					},
					"Translation":
					{
						"Text": "Waiting for players..."
					},
					"Key": "menu.wait.players_for_connect"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "menu.notification.button.yes"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "helper.action.yes"
				},
				{
					"Source":
					{
						"Text": "You have a new notification."
					},
					"Translation":
					{
						"Text": "You have a new notification."
					},
					"Key": "menu.notification.body.placeholder"
				}
			]
		}
	]
}